@extends('layout.app')


@push("style")

@endpush

@push("script")

@endpush


@section("main")
@include("partials.header_title" , ["title" => "قوانین سایت"])
<div id="" class="site-content m-b-2" tabindex="-1">
    <div class="container main-contents">

        <div id="primary" class="content-area mx-auto">
            <main id="main" class="site-main">
                <article id="post-2183" class="hentry">
                    <div class="entry-content">
                        <section class="section inner-bottom-xs">
                            <h2>قوانین:</h2>
                            <ol>
                                <li class="m-b-1"> قبل از ثبت سفارش و پرداخت به دقت قیمت و امکانات را مطالعه فرمائید.
                                </li>
                                <li class="m-b-1">ایجاد وبسایت با محتوا و مضامین غیر اخلاقی و سیاسی، ممنوع و خلاف قوانین
                                    استفاده می
                                    باشد.</li>
                                <li class="m-b-1">تمامی وبسایت های ایجاد شده در وب وان به دقت توسط مدیریت سیستم نظارت
                                    شده و در صورت
                                    مشاهدۀ هرگونه تخلف دسترسی کاربر به سیستم مسدود می‌گردد.</li>
                                <li class="m-b-1">مسئولیت تمامی محتوای ایجاد شده در وبسایت ساخته شده بر عهدۀ شخص بوده و
                                    وب وان هیچگونه
                                    مسئولیتی در قبال محتوای وبسایت شما ندارد.</li>
                                <li class="m-b-1">سایت های تحویل داده شده با مشخصات پیشفرض می باشد. خریدار متعهد می گردد
                                    که تمامی
                                    اطلاعات پیشفرض را به نام خود تغییر دهد . همچنین امکان تغییر نوع وب سایت به نوعی دیگر
                                    امکان پذیر نبوده.</li>
                                <li class="m-b-1">ایجاد هرگونه وبسایت نامتعارف شامل هرگونه توهین و فحاشی به افراد (به
                                    خصوص سران کشور)،
                                    متون سیاسی و غیر اخلاقی، مخل نظم عمومی، مخل امنیی ملی و خلاف عرف ممنوع می‌باشد و به
                                    محض مشاهده دسترسی کاربر به سیستم مسدود می شود و وبسایت ایجاد شده از سیستم پرتال حذف
                                    می گردد. همچنین تمامی در صورت لزوم به پلیس فتا و مراجع قانونی ارجاع داده خواهد شد.
                                </li>
                            </ol>
                        </section><!-- .section -->

                        <!-- .section -->
                    </div><!-- .entry-content -->

                </article><!-- #post-## -->

            </main><!-- #main -->
        </div>
    </div>
</div>

@endsection